/* XCAP */
"FederationProviderPasscodeScreenTitle" = "Kód poskytovatele federace";

/* XMSG */
"FederationProviderPasscodeScreenContent" = "Poskytovatel federace potřebuje váš vstup k načtení/uložení vašeho certifikátu.";

/* XBUT */
"FederationProviderPasscodeScreenOkButtonText" = "Hotovo";

/* XBUT */
"FederationProviderPasscodeScreenCancelButtonText" = "Zrušit";

/* XCAP */
"FederationProviderCertificateConfirmationScreenTitle" = "Certifikát federace";

/* XMSG */
"FederationProviderCertificateConfirmationScreenMessage" = "Již existuje identita uložená ve federaci. Stiskněte tlačítko 'OK', pokud ji chcete používat, nebo stiskněte Zrušit, pokud chcete získat novou.";

/* XBUT */
"FederationProviderCertificateConfirmationScreenCancelButtonText" = "Zrušit";

/* XBUT */
"FederationProviderCertificateConfirmationScreenOkButtonText" = "OK";

